
/* Class = "NSMenuItem"; title = "Bring All to Front"; ObjectID = "5"; */
"5.title" = "Alle nach vorne bringen";

/* Class = "NSMenuItem"; title = "Window"; ObjectID = "19"; */
"19.title" = "Fenster";

/* Class = "NSMenuItem"; title = "Minimize"; ObjectID = "23"; */
"23.title" = "Im Dock ablegen";

/* Class = "NSMenu"; title = "Window"; ObjectID = "24"; */
"24.title" = "Fenster";

/* Class = "NSMenu"; title = "AMainMenu"; ObjectID = "29"; */
"29.title" = "AMainMenu";

/* Class = "NSMenuItem"; title = "Chocolat"; ObjectID = "56"; */
"56.title" = "Chocolat";

/* Class = "NSMenu"; title = "Chocolat"; ObjectID = "57"; */
"57.title" = "Chocolat";

/* Class = "NSMenuItem"; title = "About Chocolat"; ObjectID = "58"; */
"58.title" = "Über Chocolat";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "72"; */
"72.title" = "Öffnen…";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "73"; */
"73.title" = "Schließen";

/* Class = "NSMenuItem"; title = "Save"; ObjectID = "75"; */
"75.title" = "Sichern";

/* Class = "NSMenuItem"; title = "Page Setup..."; ObjectID = "77"; */
"77.title" = "Papierformat...";

/* Class = "NSMenuItem"; title = "Print…"; ObjectID = "78"; */
"78.title" = "Drucken…";

/* Class = "NSMenuItem"; title = "Save As…"; ObjectID = "80"; */
"80.title" = "Sichern als…";

/* Class = "NSMenu"; title = "File"; ObjectID = "81"; */
"81.title" = "Ablage";

/* Class = "NSMenuItem"; title = "File"; ObjectID = "83"; */
"83.title" = "Ablage";

/* Class = "NSMenuItem"; title = "Help"; ObjectID = "103"; */
"103.title" = "Hilfe";

/* Class = "NSMenu"; title = "Help"; ObjectID = "106"; */
"106.title" = "Hilfe";

/* Class = "NSMenuItem"; title = "Chocolat Help"; ObjectID = "111"; */
"111.title" = "Chocolat Hilfe";

/* Class = "NSMenuItem"; title = "Revert to Saved"; ObjectID = "112"; */
"112.title" = "Zur letzten Version zurücksetzen";

/* Class = "NSMenuItem"; title = "Preferences…"; ObjectID = "129"; */
"129.title" = "Einstellungen…";

/* Class = "NSMenu"; title = "Services"; ObjectID = "130"; */
"130.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Services"; ObjectID = "131"; */
"131.title" = "Dienste";

/* Class = "NSMenuItem"; title = "Hide Chocolat"; ObjectID = "134"; */
"134.title" = "Chocolat ausblenden";

/* Class = "NSMenuItem"; title = "Quit Chocolat"; ObjectID = "136"; */
"136.title" = "Chocolat beenden";

/* Class = "NSMenuItem"; title = "Hide Others"; ObjectID = "145"; */
"145.title" = "Andere ausblenden";

/* Class = "NSMenuItem"; title = "Show All"; ObjectID = "150"; */
"150.title" = "Alle einblenden";

/* Class = "NSMenuItem"; title = "Stop Speaking"; ObjectID = "195"; */
"195.title" = "Sprachausgabe beginnen";

/* Class = "NSMenuItem"; title = "Start Speaking"; ObjectID = "196"; */
"196.title" = "Sprachausgabe beenden";

/* Class = "NSMenuItem"; title = "Copy"; ObjectID = "197"; */
"197.title" = "Kopieren";

/* Class = "NSMenuItem"; title = "Cut"; ObjectID = "199"; */
"199.title" = "Ausschneiden";

/* Class = "NSMenu"; title = "Spelling and Grammar"; ObjectID = "200"; */
"200.title" = "Rechtschreibung und Grammatik";

/* Class = "NSMenuItem"; title = "Check Spelling"; ObjectID = "201"; */
"201.title" = "Dokument jetzt prüfen";

/* Class = "NSMenuItem"; title = "Paste"; ObjectID = "203"; */
"203.title" = "Einsetzen";

/* Class = "NSMenuItem"; title = "Show Spelling…"; ObjectID = "204"; */
"204.title" = "Rechtschreibung und Grammatik einblenden…";

/* Class = "NSMenu"; title = "Edit"; ObjectID = "205"; */
"205.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Undo"; ObjectID = "207"; */
"207.title" = "Widerrufen";

/* Class = "NSMenuItem"; title = "Find Next"; ObjectID = "208"; */
"208.title" = "Weitersuchen (vorwärts)";

/* Class = "NSMenuItem"; title = "Find…"; ObjectID = "209"; */
"209.title" = "Suchen…";

/* Class = "NSMenuItem"; title = "Speech"; ObjectID = "211"; */
"211.title" = "Sprachausgabe";

/* Class = "NSMenu"; title = "Speech"; ObjectID = "212"; */
"212.title" = "Sprachausgabe";

/* Class = "NSMenuItem"; title = "Find Previous"; ObjectID = "213"; */
"213.title" = "Weitersuchen (rückwarts)";

/* Class = "NSMenuItem"; title = "Redo"; ObjectID = "215"; */
"215.title" = "Wiederholen";

/* Class = "NSMenuItem"; title = "Spelling and Grammar"; ObjectID = "216"; */
"216.title" = "Rechtschreibung und Grammatik";

/* Class = "NSMenuItem"; title = "Edit"; ObjectID = "217"; */
"217.title" = "Bearbeiten";

/* Class = "NSMenuItem"; title = "Find"; ObjectID = "218"; */
"218.title" = "Suchen";

/* Class = "NSMenuItem"; title = "Check Spelling While Typing"; ObjectID = "219"; */
"219.title" = "Während der Texteingabe prüfen";

/* Class = "NSMenu"; title = "Find"; ObjectID = "220"; */
"220.title" = "Suchen";

/* Class = "NSMenuItem"; title = "Use Selection for Find"; ObjectID = "221"; */
"221.title" = "Auswahl suchen";

/* Class = "NSMenuItem"; title = "Zoom"; ObjectID = "239"; */
"239.title" = "Zoomen";

/* Class = "NSMenuItem"; title = "View"; ObjectID = "295"; */
"295.title" = "Zoomen";

/* Class = "NSMenu"; title = "View"; ObjectID = "296"; */
"296.title" = "Darstellung";

/* Class = "NSMenuItem"; title = "Check Grammar With Spelling"; ObjectID = "346"; */
"346.title" = "Während der Texteingabe prüfen";

/* Class = "NSMenuItem"; title = "Substitutions"; ObjectID = "348"; */
"348.title" = "Ersetzungen";

/* Class = "NSMenu"; title = "Substitutions"; ObjectID = "349"; */
"349.title" = "Ersetzungen";

/* Class = "NSMenuItem"; title = "Smart Copy/Paste"; ObjectID = "350"; */
"350.title" = "Intelligentes Kopieren/Einfügen";

/* Class = "NSMenuItem"; title = "Smart Quotes"; ObjectID = "351"; */
"351.title" = "Intelligente Anfühungszeichen";

/* Class = "NSMenuItem"; title = "New File"; ObjectID = "451"; */
"451.title" = "Neue Datei";

/* Class = "NSMenuItem"; title = "Go"; ObjectID = "458"; */
"458.title" = "Gehe zu";

/* Class = "NSMenu"; title = "Go"; ObjectID = "459"; */
"459.title" = "Gehe zu";

/* Class = "NSMenuItem"; title = "Go to Line…"; ObjectID = "460"; */
"460.title" = "Gehe zu Zeile…";

/* Class = "NSMenuItem"; title = "Go to Middle Visible Line"; ObjectID = "461"; */
"461.title" = "Gehe zur mittleren sichtbaren Linie";

/* Class = "NSMenuItem"; title = "Switch to Header/Source"; ObjectID = "467"; */
"467.title" = "Wechseln zu Kopf/Quelle";

/* Class = "NSMenuItem"; title = "Text"; ObjectID = "469"; */
"469.title" = "Text";

/* Class = "NSMenu"; title = "Text"; ObjectID = "470"; */
"470.title" = "Text";

/* Class = "NSMenuItem"; title = "Shift Left"; ObjectID = "471"; */
"471.title" = "Linke Shift-Taste";

/* Class = "NSMenuItem"; title = "Align"; ObjectID = "472"; */
"472.title" = "Ausrichten";

/* Class = "NSMenu"; title = "Align"; ObjectID = "473"; */
"473.title" = "Ausrichten";

/* Class = "NSMenuItem"; title = "Left"; ObjectID = "474"; */
"474.title" = "Links";

/* Class = "NSMenuItem"; title = "Center"; ObjectID = "475"; */
"475.title" = "Mitte";

/* Class = "NSMenuItem"; title = "Right"; ObjectID = "476"; */
"476.title" = "Rechts";

/* Class = "NSMenuItem"; title = "Justified"; ObjectID = "477"; */
"477.title" = "Block";

/* Class = "NSMenuItem"; title = "Convert"; ObjectID = "478"; */
"478.title" = "Transformationen";

/* Class = "NSMenu"; title = "Convert"; ObjectID = "479"; */
"479.title" = "Transformationen";

/* Class = "NSMenuItem"; title = "to Opposite Case"; ObjectID = "480"; */
"480.title" = "Tauschen";

/* Class = "NSMenuItem"; title = "to Titlecase"; ObjectID = "481"; */
"481.title" = "Großschreiben";

/* Class = "NSMenuItem"; title = "to Lowercase"; ObjectID = "482"; */
"482.title" = "Kleinbuchstaben";

/* Class = "NSMenuItem"; title = "to Uppercase"; ObjectID = "483"; */
"483.title" = "Großbuchstaben";

/* Class = "NSMenuItem"; title = "Spaces to Tabs"; ObjectID = "485"; */
"485.title" = "Leerzeichen zu Tabulatoren";

/* Class = "NSMenuItem"; title = "Tabs to Spaces"; ObjectID = "486"; */
"486.title" = "Tabs+ulatoren zu Leerzeichen";

/* Class = "NSMenuItem"; title = "Reverse Text"; ObjectID = "487"; */
"487.title" = "Text umstellen";

/* Class = "NSMenuItem"; title = "Move Selection"; ObjectID = "489"; */
"489.title" = "Auswahl bewegen";

/* Class = "NSMenu"; title = "Move Selection"; ObjectID = "490"; */
"490.title" = "Auswahl bewegen";

/* Class = "NSMenuItem"; title = "Line Up"; ObjectID = "496"; */
"496.title" = "Zeile darüber";

/* Class = "NSMenuItem"; title = "Line Down"; ObjectID = "497"; */
"497.title" = "Zeile darunter";

/* Class = "NSMenuItem"; title = "Column Left"; ObjectID = "498"; */
"498.title" = "Spalte links";

/* Class = "NSMenuItem"; title = "Column Right"; ObjectID = "499"; */
"499.title" = "Spalte rechts";

/* Class = "NSMenuItem"; title = "Clipboard History"; ObjectID = "500"; */
"500.title" = "Zwischenablagenverlauf";

/* Class = "NSMenuItem"; title = "Shift Right"; ObjectID = "502"; */
"502.title" = "Shift rechts";

/* Class = "NSMenuItem"; title = "Actions"; ObjectID = "510"; */
"510.title" = "Aktionen";

/* Class = "NSMenu"; title = "Actions"; ObjectID = "511"; */
"511.title" = "Actions";

/* Class = "NSMenuItem"; title = "New Vertical Split"; ObjectID = "551"; */
"551.title" = "Neue vertikale Aufteilung";

/* Class = "NSMenuItem"; title = "Symbol List"; ObjectID = "557"; */
"557.title" = "Symbole";

/* Class = "NSMenuItem"; title = "New Workspace"; ObjectID = "558"; */
"558.title" = "Neue Arbeitsfläche";

/* Class = "NSMenuItem"; title = "New Horizontal Split"; ObjectID = "561"; */
"561.title" = "Neue horizontale Aufteilung";

/* Class = "NSMenuItem"; title = "Previous Workspace"; ObjectID = "573"; */
"573.title" = "Letzte Arbeitsfläche";

/* Class = "NSMenuItem"; title = "Next Workspace"; ObjectID = "574"; */
"574.title" = "Nächste Arbeitsfläche";

/* Class = "NSMenuItem"; title = "Close"; ObjectID = "582"; */
"582.title" = "Schließen";

/* Class = "NSMenuItem"; title = "Wrap Lines"; ObjectID = "620"; */
"620.title" = "Zeilenumbrüche";

/* Class = "NSMenuItem"; title = "Wrap"; ObjectID = "623"; */
"623.title" = "Umbruch";

/* Class = "NSMenu"; title = "Wrap"; ObjectID = "624"; */
"624.title" = "Umbruch";

/* Class = "NSMenuItem"; title = "Don't Wrap"; ObjectID = "625"; */
"625.title" = "Nicht umbrechen";

/* Class = "NSMenuItem"; title = "40"; ObjectID = "626"; */
"626.title" = "40";

/* Class = "NSMenuItem"; title = "78"; ObjectID = "628"; */
"628.title" = "78";

/* Class = "NSMenuItem"; title = "80"; ObjectID = "629"; */
"629.title" = "80";

/* Class = "NSMenuItem"; title = "Lines"; ObjectID = "633"; */
"633.title" = "Zeilen";

/* Class = "NSMenu"; title = "Lines"; ObjectID = "634"; */
"634.title" = "Zeilen";

/* Class = "NSMenuItem"; title = "Sort Ascending"; ObjectID = "640"; */
"640.title" = "Aufsteigend sortieren";

/* Class = "NSMenuItem"; title = "Sort Descending"; ObjectID = "641"; */
"641.title" = "Absteigend sortieren";

/* Class = "NSMenuItem"; title = "Randomize"; ObjectID = "642"; */
"642.title" = "Durcheinanderbringen";

/* Class = "NSMenuItem"; title = "Remove Duplicates"; ObjectID = "643"; */
"643.title" = "Duplikate entfernen";

/* Class = "NSMenuItem"; title = "Select"; ObjectID = "663"; */
"663.title" = "Auswählen";

/* Class = "NSMenu"; title = "Select"; ObjectID = "664"; */
"664.title" = "Auswählen";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Selects the line that your cursor is over."; ObjectID = "665"; */
"665.ibShadowedToolTip" = "Wählt die Zeile, auf der der Cursor sich befindet.";

/* Class = "NSMenuItem"; title = "Line Contents"; ObjectID = "665"; */
"665.title" = "Zeileninhalte";

/* Class = "NSMenuItem"; title = "Jump to Selection"; ObjectID = "667"; */
"667.title" = "Zu Auswahl springen";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Selects the whole of the block that is currently selected.\n\nFor example, this will select\n  /* I like cheese */\nWenn dein Curosr positioniert ist in\n  /* I like cheese */"; ObjectID = "669"; */
"669.ibShadowedToolTip" = "Wählt alles aus dem Block aus, der jetzt ausgewählt ist.\n\nZum Beispiel wird es folgendes auswählen\n  /* I like cheese */\nWenn dein Cursor positioniert ist in\n  /* I like cheese */";

/* Class = "NSMenuItem"; title = "Outer Block"; ObjectID = "669"; */
"669.title" = "Äußerer Block";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Wählt den gesamten Inhalt des aktuellen Blocks bis auf Trennzeichen aus.\n\nZum Beispiel wird es folgendes auswählen\n  I like cheese\nwenn dein Curosr positioniert ist in\n  /* I like cheese */"; ObjectID = "670"; */
"670.ibShadowedToolTip" = "Wählt den gesamten Inhalt des aktuellen Blocks bis auf Trennzeichen aus.\n\nZum Beispiel wird es folgendes auswählen\n  I like cheese\nwenn dein Curosr positioniert ist in\n  /* I like cheese */";

/* Class = "NSMenuItem"; title = "Inner Block"; ObjectID = "670"; */
"670.title" = "Innerer Block";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Deselects all text"; ObjectID = "671"; */
"671.ibShadowedToolTip" = "Wählt alles ab";

/* Class = "NSMenuItem"; title = "Deselect All"; ObjectID = "671"; */
"671.title" = "Alles abwählen";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Selects the line that your cursor is over."; ObjectID = "672"; */
"672.ibShadowedToolTip" = "Wählt die Zeile, über der dein Cursor liegt.";

/* Class = "NSMenuItem"; title = "Line"; ObjectID = "672"; */
"672.title" = "Zeile";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Wählt das zu deinem Cursor nächsten Wort. Wörter bestehen nur aus Buchstaben, Zahlen und Unterstrichen."; ObjectID = "673"; */
"673.ibShadowedToolTip" = "Wählt das zu deinem Cursor nächsten Wort. Wörter bestehen nur aus Buchstaben, Zahlen und Unterstrichen.";

/* Class = "NSMenuItem"; title = "Word"; ObjectID = "673"; */
"673.title" = "Wort";

/* Class = "NSMenuItem"; title = "Select All"; ObjectID = "674"; */
"674.title" = "Alle wählen";

/* Class = "NSMenuItem"; title = "Tab Size"; ObjectID = "693"; */
"693.title" = "Tabgröße";

/* Class = "NSMenuItem"; title = "Soft Tabs"; ObjectID = "694"; */
"694.title" = "Soft Tabs";

/* Class = "NSMenu"; title = "Tab Size"; ObjectID = "695"; */
"695.title" = "Tabgröße";

/* Class = "NSMenuItem"; title = "8"; ObjectID = "696"; */
"696.title" = "8";

/* Class = "NSMenuItem"; title = "4"; ObjectID = "697"; */
"697.title" = "4";

/* Class = "NSMenuItem"; title = "3"; ObjectID = "698"; */
"698.title" = "3";

/* Class = "NSMenuItem"; title = "2"; ObjectID = "699"; */
"699.title" = "2";

/* Class = "NSMenuItem"; title = "Project Bar"; ObjectID = "709"; */
"709.title" = "Projektleiste";

/* Class = "NSMenuItem"; title = "Show Invisible Characters"; ObjectID = "715"; */
"715.title" = "Unsichtbare Zeichen einblenden";

/* Class = "NSMenuItem"; title = "Next Diagnostic"; ObjectID = "718"; */
"718.title" = "Nächste Diagnose";

/* Class = "NSMenuItem"; title = "Previous Diagnostic"; ObjectID = "720"; */
"720.title" = "Vorherige Diagnose";

/* Class = "NSMenuItem"; title = "Open Recent File"; ObjectID = "762"; */
"762.title" = "Letzte Datei öffnen";

/* Class = "NSMenu"; title = "Open Recent File"; ObjectID = "763"; */
"763.title" = "Letzte Datei öffnen";

/* Class = "NSMenuItem"; title = "Open Recent Project"; ObjectID = "765"; */
"765.title" = "Letztes Projekt öffnen";

/* Class = "NSMenu"; title = "Open Recent Project"; ObjectID = "766"; */
"766.title" = "Letztes Projekt öffnen";

/* Class = "NSMenuItem"; title = "Fit to Window"; ObjectID = "779"; */
"779.title" = "An Fenster anpassen";

/* Class = "NSMenuItem"; title = "Customize Status Bar…"; ObjectID = "787"; */
"787.title" = "Symbolleiste anpassen…";

/* Class = "NSMenuItem"; title = "6"; ObjectID = "804"; */
"804.title" = "6";

/* Class = "NSMenuItem"; title = "Soft Tabs (spaces)"; ObjectID = "806"; */
"806.title" = "Soft Tabs (Platzhalter)";

/* Class = "NSMenuItem"; title = "Check for Updates…"; ObjectID = "808"; */
"808.title" = "Nach Updates suchen…";

/* Class = "NSMenuItem"; title = "Web Preview"; ObjectID = "817"; */
"817.title" = "Webvorschau";

/* Class = "NSMenuItem"; title = "Install Extras…"; ObjectID = "819"; */
"819.title" = "Extras installieren…";

/* Class = "NSMenuItem"; title = "Full Screen"; ObjectID = "831"; */
"831.title" = "Vollbildmodus";

/* Class = "NSMenuItem"; title = "Jump to Definition"; ObjectID = "848"; */
"848.title" = "Zu Definition springen";

/* Class = "NSMenuItem"; title = "Go to Symbol…"; ObjectID = "849"; */
"849.title" = "Zu Symbol springen…";

/* Class = "NSMenuItem"; title = "Choose Language…"; ObjectID = "850"; */
"850.title" = "Sprache wählen…";

/* Class = "NSMenuItem"; title = "Sort and Remove Duplicates"; ObjectID = "854"; */
"854.title" = "Duplikate sortieren und löschen";

/* Class = "NSMenuItem"; title = "Reverse"; ObjectID = "855"; */
"855.title" = "umdrehen";

/* Class = "NSMenuItem"; title = "Hard wrap…"; ObjectID = "857"; */
"857.title" = "Hartverpackung…";

/* Class = "NSMenuItem"; title = "Find in Project..."; ObjectID = "859"; */
"859.title" = "In Projekt finden...";

/* Class = "NSMenuItem"; title = "Previous in Files Bar"; ObjectID = "866"; */
"866.title" = "Vorherige in Dateileiste";

/* Class = "NSMenuItem"; title = "Next in Files Bar"; ObjectID = "867"; */
"867.title" = "Nächste in Dateileiste";

/* Class = "NSMenuItem"; title = "Jump to Documentation"; ObjectID = "868"; */
"868.title" = "Zu Dokumentation springen";

/* Class = "NSMenuItem"; title = "Deactivate…"; ObjectID = "869"; */
"869.title" = "Deaktivieren…";

/* Class = "NSMenuItem"; title = "Save Project Bookmark…"; ObjectID = "874"; */
"874.title" = "Projektlesezeichen sichern…";

/* Class = "NSMenuItem"; title = "Install Command Line Tool..."; ObjectID = "878"; */
"878.title" = "Command Line Tool installieren...";

/* Class = "NSMenuItem"; title = "Duplicate"; ObjectID = "884"; */
"884.title" = "Duplizieren";

/* Class = "NSMenuItem"; title = "Comment"; ObjectID = "889"; */
"889.title" = "Kommentieren";

/* Class = "NSMenuItem"; title = "Active Files"; ObjectID = "891"; */
"891.title" = "Dateien aktivieren";

/* Class = "NSMenuItem"; title = "Recent Files"; ObjectID = "893"; */
"893.title" = "Letzte Dateien";

/* Class = "NSMenuItem"; title = "Clone Workspace"; ObjectID = "895"; */
"895.title" = "Arbeitsfläche duplizieren";

/* Class = "NSMenuItem"; title = "Completions"; ObjectID = "931"; */
"931.title" = "Vervollständigungen";

/* Class = "NSMenu"; title = "Completions"; ObjectID = "932"; */
"932.title" = "Vervollständigungen";

/* Class = "NSMenuItem"; title = "Next Completion"; ObjectID = "933"; */
"933.title" = "Nächste Vervollständigung";

/* Class = "NSMenuItem"; title = "Previous Completion"; ObjectID = "934"; */
"934.title" = "Letzte Vervollständigung";

/* Class = "NSMenuItem"; title = "Show Completions"; ObjectID = "936"; */
"936.title" = "Vervollständigungen zeigen";

/* Class = "NSMenuItem"; title = "Report Bug…"; ObjectID = "938"; */
"938.title" = "Fehler melden…";

/* Class = "NSMenuItem"; title = "Make Active"; ObjectID = "942"; */
"942.title" = "Aktivieren";

/* Class = "NSMenuItem"; title = "Make Starred"; ObjectID = "945"; */
"945.title" = "Favorisieren";

/* Class = "NSMenuItem"; title = "Go to File…"; ObjectID = "950"; */
"950.title" = "Zu Datei springen…";

/* Class = "NSMenuItem"; title = "Chips"; ObjectID = "953"; */
"953.title" = "Chips";

/* Class = "NSMenu"; title = "Chips"; ObjectID = "954"; */
"954.title" = "Chips";

/* Class = "NSMenuItem"; title = "Previous Chip"; ObjectID = "956"; */
"956.title" = "Vorheriger Chip";

/* Class = "NSMenuItem"; title = "Previous Chip in Same File"; ObjectID = "957"; */
"957.title" = "Vorheriger Chip in der selben Datei";

/* Class = "NSMenuItem"; title = "Next Chip"; ObjectID = "958"; */
"958.title" = "Nächster Chip";

/* Class = "NSMenuItem"; title = "Next Chip in Same File"; ObjectID = "959"; */
"959.title" = "Nächster Chip in der selben Datei";

/* Class = "NSMenuItem"; title = "Add Chip"; ObjectID = "960"; */
"960.title" = "Chip hinzufügen";

/* Class = "NSMenuItem"; title = "Show Chips"; ObjectID = "961"; */
"961.title" = "Chips anzeigen";

/* Class = "NSMenuItem"; title = "Insert"; ObjectID = "970"; */
"970.title" = "Einfügen";

/* Class = "NSMenu"; title = "Insert"; ObjectID = "971"; */
"971.title" = "Einfügen";

/* Class = "NSMenuItem"; title = "Line Above"; ObjectID = "972"; */
"972.title" = "Zeile darüber";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Alles abwählen"; ObjectID = "975"; */
"975.ibShadowedToolTip" = "Alles abwählen";

/* Class = "NSMenuItem"; title = "Line Below"; ObjectID = "975"; */
"975.title" = "Zeile darunter";

/* Class = "NSMenuItem"; title = "Previous Symbol"; ObjectID = "992"; */
"992.title" = "Vorheriges Symbol";

/* Class = "NSMenuItem"; title = "Next Symbol"; ObjectID = "993"; */
"993.title" = "Nächstes Symbol";

/* Class = "NSMenuItem"; title = "Documentation"; ObjectID = "1001"; */
"1001.title" = "Dokumentation";

/* Class = "NSMenuItem"; title = "Previous Split"; ObjectID = "1009"; */
"1009.title" = "Vorheriger Split";

/* Class = "NSMenuItem"; title = "Next Split"; ObjectID = "1010"; */
"1010.title" = "Nächster Split";

/* Class = "NSMenuItem"; title = "Run"; ObjectID = "1037"; */
"1037.title" = "Ausführen";

/* Class = "NSMenuItem"; title = "REPL"; ObjectID = "1038"; */
"1038.title" = "REPL";

/* Class = "NSMenuItem"; title = "Build"; ObjectID = "1039"; */
"1039.title" = "Build";

/* Class = "NSMenuItem"; title = "Debug"; ObjectID = "1040"; */
"1040.title" = "Debuggen";

/* Class = "NSMenuItem"; title = "Check"; ObjectID = "1041"; */
"1041.title" = "Prüfen";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Alles abwählen"; ObjectID = "1050"; */
"1050.ibShadowedToolTip" = "Alles abwählen";

/* Class = "NSMenuItem"; title = "Multicursor Modus verlassen"; ObjectID = "1050"; */
"1050.title" = "Multicursor Modus verlassen";

/* Class = "NSMenuItem"; title = "Wörtlich einfügen"; ObjectID = "1054"; */
"1054.title" = "Wörtlich einfügen";

/* Class = "NSMenuItem"; title = "Show Errors and Warnings"; ObjectID = "1057"; */
"1057.title" = "Fehler und Warnungen anzeigen";

/* Class = "NSMenuItem"; title = "Move"; ObjectID = "1070"; */
"1070.title" = "Bewegen";

/* Class = "NSMenu"; title = "Move"; ObjectID = "1071"; */
"1071.title" = "Bewegen";

/* Class = "NSMenuItem"; title = "Top Left Quarter"; ObjectID = "1073"; */
"1073.title" = "Oberes linkes Viertel";

/* Class = "NSMenuItem"; title = "Top Right Quarter"; ObjectID = "1074"; */
"1074.title" = "Oberes rechtes Viertel";

/* Class = "NSMenuItem"; title = "Bottom Left Quarter"; ObjectID = "1075"; */
"1075.title" = "Unteres linkes Viertel";

/* Class = "NSMenuItem"; title = "Bottom Right Quarter"; ObjectID = "1076"; */
"1076.title" = "Unteres rechtes Viertel";

/* Class = "NSMenuItem"; title = "Left Half"; ObjectID = "1082"; */
"1082.title" = "Linke Hälfte";

/* Class = "NSMenuItem"; title = "Right Half"; ObjectID = "1083"; */
"1083.title" = "Rechte Hälfte";

/* Class = "NSMenuItem"; title = "Top Half"; ObjectID = "1084"; */
"1084.title" = "Obere Hälfte";

/* Class = "NSMenuItem"; title = "Bottom Half"; ObjectID = "1085"; */
"1085.title" = "Untere Hälfte";

/* Class = "NSMenuItem"; title = "Edit Color"; ObjectID = "1090"; */
"1090.title" = "Farbe ändern";

/* Class = "NSMenuItem"; title = "Vim Mode"; ObjectID = "1091"; */
"1091.title" = "Vim Modus";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "1096"; */
"1096.title" = "Neues Fenster";

/* Class = "NSMenuItem"; title = "Folding"; ObjectID = "1106"; */
"1106.title" = "Umklappen";

/* Class = "NSMenu"; title = "Folding"; ObjectID = "1107"; */
"1107.title" = "Umklappen";

/* Class = "NSMenuItem"; title = "Fold"; ObjectID = "1121"; */
"1121.title" = "Umklappen";

/* Class = "NSMenuItem"; title = "Fold Only"; ObjectID = "1123"; */
"1123.title" = "Nur umklappen";

/* Class = "NSMenuItem"; title = "Expand Only"; ObjectID = "1124"; */
"1124.title" = "Nur erweitern";

/* Class = "NSMenuItem"; title = "Expand"; ObjectID = "1216"; */
"1216.title" = "Erweitern";

/* Class = "NSMenuItem"; title = "Focus"; ObjectID = "1240"; */
"1240.title" = "Fokussieren";

/* Class = "NSMenuItem"; title = "Clear"; ObjectID = "1241"; */
"1241.title" = "Leeren";

/* Class = "NSMenuItem"; title = "Chocolat Website"; ObjectID = "1250"; */
"1250.title" = "Chocolat Website";

/* Class = "NSMenuItem"; title = "Status Bar"; ObjectID = "1253"; */
"1253.title" = "Statusleiste";

/* Class = "NSMenuItem"; title = "Scale"; ObjectID = "1257"; */
"1257.title" = "Scalieren";

/* Class = "NSMenu"; title = "Scale"; ObjectID = "1258"; */
"1258.title" = "Scalieren";

/* Class = "NSMenuItem"; title = "Font Bigger"; ObjectID = "1263"; */
"1263.title" = "Größere Schrift";

/* Class = "NSMenuItem"; title = "Font Smaller"; ObjectID = "1266"; */
"1266.title" = "Kleinere Schrift";

/* Class = "NSMenuItem"; title = "Reopen Using Encoding"; ObjectID = "1277"; */
"1277.title" = "Neu öffnen mit der Codierung";

/* Class = "NSMenu"; title = "Reopen Using Encoding"; ObjectID = "1278"; */
"1278.title" = "Neu öffnen mit der Codierung";

/* Class = "NSMenuItem"; title = "Save All"; ObjectID = "1282"; */
"1282.title" = "Alle Sichern";

/* Class = "NSMenuItem"; title = "Debug"; ObjectID = "1285"; */
"1285.title" = "Debug";

/* Class = "NSMenu"; title = "Debug"; ObjectID = "1286"; */
"1286.title" = "Debug";

/* Class = "NSMenuItem"; title = "Dump RTF"; ObjectID = "1287"; */
"1287.title" = "Dump RTF";

/* Class = "NSMenuItem"; title = "Time Lorem"; ObjectID = "1294"; */
"1294.title" = "Time Lorem";

/* Class = "NSMenuItem"; title = "Delete Line"; ObjectID = "1297"; */
"1297.title" = "Zeile löschen";

/* Class = "NSMenuItem"; title = "Install Mixins…"; ObjectID = "1300"; */
"1300.title" = "Mixins installieren…";

/* Class = "NSMenuItem"; title = "Line Numbers"; ObjectID = "1303"; */
"1303.title" = "Zeilennummern";

/* Class = "NSMenuItem"; title = "Show Media Files"; ObjectID = "1306"; */
"1306.title" = "Medien anzeigen";

/* Class = "NSMenuItem"; title = "New Window"; ObjectID = "1312"; */
"1312.title" = "Neues Fenster";

/* Class = "NSMenuItem"; title = "Open…"; ObjectID = "1313"; */
"1313.title" = "Öffnen…";

/* Class = "NSMenuItem"; title = "New File"; ObjectID = "1314"; */
"1314.title" = "Neue Datei";

/* Class = "NSMenuItem"; title = "Teileditor zeigen"; ObjectID = "1319"; */
"1319.title" = "Teileditor zeigen";

/* Class = "NSMenuItem"; title = "Show Einzughilfen anzeigen";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Wählt die Zeile, über der dein Cursor liegt."; ObjectID = "1328"; */
"1328.ibShadowedToolTip" = "Wählt die Zeile, über der dein Cursor liegt.";

/* Class = "NSMenuItem"; title = "Nächstes Vorkommen"; ObjectID = "1328"; */
"1328.title" = "Nächstes Vorkommen";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Wählt alles aus dem Block aus, der jetzt ausgewählt ist.\n\nZum Beispiel wird es folgendes auswählen\n  /* I like cheese */\nWenn dein Curosr positioniert ist in\n  /* I like cheese */"; ObjectID = "1329"; */
"1329.ibShadowedToolTip" = "Wählt alles im aktuellen Block aus.\n\nZum Beispiel wird es folgendes auswählen\n  /* I like cheese */\nWenn dein Curosr positioniert ist in\n  /* I like cheese */";

/* Class = "NSMenuItem"; title = "Previous Occurrence"; ObjectID = "1329"; */
"1329.title" = "Previous Occurrence";

/* Class = "NSMenuItem"; ibShadowedToolTip = "Wählt alles bis auf Trennzeichen aus dem aktuellen Block aus.\n\nZum Beispiel wird es folgendes auswählen\n  I like cheese\nWenn dein Curosr positioniert ist in\n  /* I like cheese */"; ObjectID = "1330"; */
"1330.ibShadowedToolTip" = "Wählt alles bis auf Trennzeichen aus dem aktuellen Block aus.\n\nZum Beispiel wird es folgendes auswählen\n  I like cheese\nWenn dein Curosr positioniert ist in\n  /* I like cheese */";

/* Class = "NSMenuItem"; title = "All Occurrences"; ObjectID = "1330"; */
"1330.title" = "Alle Vorkommnisse";

/* Class = "NSMenuItem"; title = "Resize to Screenshot Dimensions"; ObjectID = "1339"; */
"1339.title" = "Auf Bildschirmfotogröße anpassen";

/* Class = "NSMenuItem"; title = "Resize to Bigger Screenshot Dimensions"; ObjectID = "1342"; */
"1342.title" = "Auf größere Bildschirmfotogröße anpassen";

/* Class = "NSMenuItem"; title = "Start Recording Screencast\n[Hands off! Don't touch!]"; ObjectID = "1345"; */
"1345.title" = "Bildschirmaufnahme starten\n[Hände weg! Nicht anfassen!]";

/* Class = "NSMenuItem"; title = "Move Up"; ObjectID = "84t-Hj-o1F"; */
"84t-Hj-o1F.title" = "Hochbewegen";

/* Class = "NSMenuItem"; title = "Print state"; ObjectID = "V1Z-hn-YRS"; */
"V1Z-hn-YRS.title" = "Druckerstatus";

/* Class = "NSMenuItem"; title = "Enable FSEvents Logging"; ObjectID = "fnb-GC-jmP"; */
"fnb-GC-jmP.title" = "FSEvents Logging aktivieren";

/* Class = "NSMenuItem"; title = "Move Down"; ObjectID = "haE-PJ-ydB"; */
"haE-PJ-ydB.title" = "Herunterbewegen";

/* Class = "NSMenuItem"; title = "Reveal in Project Bar"; ObjectID = "kvA-RH-jY3"; */
"kvA-RH-jY3.title" = "In Projektleiste zeigen";

/* Class = "NSMenuItem"; title = "Go to Action…"; ObjectID = "sM9-Nu-hgV"; */
"sM9-Nu-hgV.title" = "Zur Aktion springen…";

/* Class = "NSMenuItem"; title = "Terminal"; ObjectID = "vjl-n5-bn8"; */
"vjl-n5-bn8.title" = "Terminal";
